Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_saamelaisnuorten_taidetapahtuman_projektityontekijan_tehtavan(2).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen saamelaisnuorten taidetapahtuman projektityöntekijän tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž sääʹmnuõri čeäʹppvuõttpeeiʹv projeʹktt-tuâjjla tuâj

source: Työ alkaa sopimuksen mukaan ja jatkuu 31.5.2023 asti.
sms: Tuâjj älgg suåppmõõžž mieʹldd da juätkkai 31.5.2023 räjja.

source: Tehtävän toteutumisen edellytyksenä on, että taidetapahtuman rahoitus myönnetään esityksen mukaisesti.
sms: Tuâj teâuddjummuž õõlǥtõssân lij, što čeäʹppvuõttpeeiʹv teäggtõs miõđât eʹtǩǩõõzz meâldlânji.

source: Projektityöntekijän tehtävänä on vastata Saamelaisnuorten taidetapahtuman suunnittelusta, järjestelyistä, yhteydenpidosta tapahtuman osallistujien ja järjestäjien kesken, tiedottamisesta, muista ennakkovalmisteluista ja tapahtuman jälkitöistä.
sms: Projeʹktt-tuâjjla tuâjjan lij vaʹstteed Sääʹmnuõri čeäʹppvuõttpeeiʹv plaanummšest, jäʹrjstummšin, õhttvuõđ âânnmõõžžâst šõddmõõžž vuässõõttji da jäʹrjsteeʹji kõõsk, teâđtummšest, jeeʹres ouddǩiõʹtte valmštõõllmõõžžin da šõddmõõžž lopptuâjain.

source: Saamelaisnuorten taidetapahtuma järjestetään 26.-27.4.2023 Inarissa, Sajoksessa.
sms: Čeäʹppvuõttpeiʹvv jäʹrjstet 26.-27.4.2023 Aanrest Sajoozzâst.

source: Tehtävän menestyksellinen hoitaminen edellyttää saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sms: Tuâj oʹnnsteeʹjes håiddmõš õõlǥat sääʹmǩiõl tääid (sääʹmteeʹǧǧest uvddum asetõs 1727/1995).

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Ââʹnnep äärvast oodd jiõččniʹžže da tääʹrǩeld tuejjummša di pueʹrr õhttsažtuâjj- da vuârrvaaiktemtääidaid.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V-II mukaan (peruspalkka 2292,63 euroa/kk).
sms: Päʹlǩǩ meäʹrtââvv sääʹmteeʹǧǧ päʹlǩǩriâžldõõǥǥ väʹǯǯelvuõtt-tääʹzz V-II mieʹldd (vuâđđpäʹlǩǩ lij 2292,63 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz.

source: Hakemukset tulee toimittaa Saamelaiskäräjien sihteeristöön 28.2.2023 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?640bd4a6
sms: Ooccmõõžž âlgg tååimted Sääʹmteeʹǧǧ piisarkådda 28.2.2023 mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?640bd4a6

source: Lisätietoja tehtävästä antaa vs. koulutussihteeri Bigga-Helena Magga, puh. 010 839 3121
sms: Lââʹssteâđaid tuâjast oudd vs. škoultõspiisar Bigga-Helena Magga, teʹl. 010 839 3121.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi.
sms: Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi

source: Inarissa 14.2.2023 Saamelaiskäräjät
sms: Aanrest 14.2.2023 Sääʹmteʹǧǧ
